tap "homebrew/core"
tap "homebrew/bundle"
brew "tree"
brew "tig"
brew "hub"
brew "peco"
brew "z"
brew "jq"
brew "ghq"
brew "fnm"
brew "fish"
cask "alfred"
cask "alt-tab"
cask "docker"
cask "google-chrome"
cask "google-japanese-ime"
cask "visual-studio-code"
cask "slack"
cask "authy"
cask "rightzoom"
cask "skitch"
cask "dropbox"
cask "rectangle"
cask "deepl"
cask "kindle"
cask "kap"
cask "tabby"