tap "homebrew/core"
tap "homebrew/bundle"
tap "caskroom/versions"
tap "caskroom/cask"
# tap "ethereum/ethereum"
brew "emacs"
# brew "go"
# brew "nkf"
brew "nodebrew"
# brew "python3"
brew "tree"
brew "yarn"
brew "zsh"
brew "translate-shell"
# brew "ethereum/ethereum/ethereum"
# brew "ethereum/ethereum/solidity"
brew "tig"
brew "hub"
brew "peco"
# cask "adobe-acrobat-reader"
cask "chatwork"
cask "docker"
cask "iterm2"
# cask "onedrive"
# cask "skype"
cask "google-chrome"
cask "google-japanese-ime"
cask "visual-studio-code"
cask "slack"
cask "hyperswitch"
cask "clipy"
cask "sequel-pro"
cask "kitematic"
cask "licecap"
cask "authy"
cask "rightzoom"
cask "spectacle"
